List<String> nameAllah = [
  'Ар-Рахмаан',
  'Ар-Рахмаан',
  'Ар-Рахмаан',
  'Ар-Рахмаан',
];
List<String> nameInKyrgyz = [
  'Мээримдуу',
  'Мээримдуу',
  'Мээримдуу',
  'Мээримдуу',
];
List<String> descriptionArabicText = [
  'ٱلرَّحْمَـٰنُ',
  'ٱلرَّحْمَـٰنُ',
  'ٱلرَّحْمَـٰنُ',
  'ٱلرَّحْمَـٰنُ',
];
List<String> description = [
  'Ар-Рахман. Мааниси – Мээримдуу. Бул дүйнөдө бардык макулуктарга ырайымын төгүүчү. Ошондуктан Ар-Рахман болгон Алла бул дүйнөдө ыймандуу, ыймансыз, күнөөкөр-күнөөсүз деп бөлбөстөн, бардык адамдарга тегиз ырайым көргөзөт. Куранда «Бисмиллаахир-Рахмаанир-Рахиим» дегенден сырткары 57 жерде айтылат.',
  'Ар-Рахман. Мааниси – Мээримдуу. Бул дүйнөдө бардык макулуктарга ырайымын төгүүчү. Ошондуктан Ар-Рахман болгон Алла бул дүйнөдө ыймандуу, ыймансыз, күнөөкөр-күнөөсүз деп бөлбөстөн, бардык адамдарга тегиз ырайым көргөзөт. Куранда «Бисмиллаахир-Рахмаанир-Рахиим» дегенден сырткары 57 жерде айтылат.',
  'Ар-Рахман. Мааниси – Мээримдуу. Бул дүйнөдө бардык макулуктарга ырайымын төгүүчү. Ошондуктан Ар-Рахман болгон Алла бул дүйнөдө ыймандуу, ыймансыз, күнөөкөр-күнөөсүз деп бөлбөстөн, бардык адамдарга тегиз ырайым көргөзөт. Куранда «Бисмиллаахир-Рахмаанир-Рахиим» дегенден сырткары 57 жерде айтылат.',
  'Ар-Рахман. Мааниси – Мээримдуу. Бул дүйнөдө бардык макулуктарга ырайымын төгүүчү. Ошондуктан Ар-Рахман болгон Алла бул дүйнөдө ыймандуу, ыймансыз, күнөөкөр-күнөөсүз деп бөлбөстөн, бардык адамдарга тегиз ырайым көргөзөт. Куранда «Бисмиллаахир-Рахмаанир-Рахиим» дегенден сырткары 57 жерде айтылат.',
];
